tap "adoptopenjdk/openjdk"
tap "caskroom/fonts"
tap "cema-sp/tap"
tap "derailed/k9s"
tap "github/gh"
tap "gobuffalo/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "minio/stable"
tap "tsub/s3-edit"
tap "universal-ctags/universal-ctags"
tap "wata727/tflint"
brew "adoptopenjdk-openjdk8"
brew "amazon-ecs-cli"
brew "openssl@1.1"
brew "ansible"
brew "awscli"
brew "bash"
brew "bash-completion", link: false
brew "bash-completion@2", link: false
brew "bash-git-prompt"
brew "bat"
brew "python"
brew "glib"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "docker", link: false
brew "docker-machine-driver-xhyve"
brew "fd"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "git-quick-stats"
brew "go"
brew "gradle"
brew "graphviz"
brew "grep"
brew "hr"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "ical-buddy"
brew "imagemagick"
brew "irssi"
brew "jq"
brew "jrnl"
brew "kubernetes-cli"
brew "libmagic"
brew "markdown"
brew "maven"
brew "md5sha1sum"
brew "mercurial"
brew "minikube"
brew "mono"
brew "mosh"
brew "mysql"
brew "neovim"
brew "nginx"
brew "nmap"
brew "nnn"
brew "node@10"
brew "openssh"
brew "packer"
brew "poppler"
brew "postgresql@11"
brew "ranger"
brew "rust"
brew "rustup-init"
brew "sl"
brew "sshfs"
brew "supervisor"
brew "task"
brew "telnet"
brew "terraform"
brew "tflint"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "tor"
brew "tree"
brew "unrar"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "xhyve"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "derailed/k9s/k9s"
brew "github/gh/gh"
brew "gobuffalo/tap/buffalo"
brew "gobuffalo/tap/pop"
brew "jesseduffield/lazydocker/lazydocker"
brew "minio/stable/mc"
brew "tsub/s3-edit/s3-edit"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password"
cask "alfred"
cask "amethyst"
cask "anki"
cask "betterzipql"
cask "bittorrent"
cask "brave-browser"
cask "dash"
cask "docker"
cask "firefox"
cask "font-droidsansmono-nerd-font"
cask "font-droidsansmono-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-overpass"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "haptickey"
cask "hiddenbar"
cask "intellij-idea"
cask "iterm2"
cask "itsycal"
cask "java"
cask "karabiner"
cask "karabiner-elements"
cask "keybase"
cask "keycastr"
cask "loopback"
cask "meld"
cask "mendeley"
cask "minikube"
cask "ngrok"
cask "oni"
cask "phpstorm"
cask "robo-3t"
cask "skype"
cask "spotify"
cask "steam"
cask "teamsql"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webtorrent"
cask "zoomus"
