tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "curl"
brew "direnv"
brew "git"
brew "htop"
brew "hub"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "wget"
brew "z"
cask "alfred"
cask "visual-studio-code"
